
/* Emoticon name */
"Angel" = "Ängel";

/* Emoticon name */
"Angry" = "Arg";

/* Emoticon name */
"Blush" = "Rodnar";

/* Emoticon name */
"Confused" = "Förvånad";

/* Emoticon name */
"Cool" = "Cool";

/* Emoticon name */
"Cry" = "Gråter";

/* Emoticon name */
"Embarrassed" = "Generad";

/* Emoticon name */
"Erm" = "Hmm";

/* Emoticon name */
"Foot In Mouth" = "Fot i munnen";

/* Emoticon name */
"Frown" = "Bister";

/* Emoticon name */
"Gasp" = "Flämta";

/* Emoticon name */
"Grin" = "Flinar";

/* Emoticon name */
"Halo" = "Gloria";

/* Emoticon name */
"Kiss" = "Kyss";

/* Emoticon name */
"Lips Are Sealed" = "Förseglade läppar";

/* Emoticon name */
"Money-mouth" = "Pengamun";

/* Emoticon name */
"Sad" = "Ledsen";

/* Emoticon name */
"Scared" = "Rädd";

/* Emoticon name */
"Smile" = "Ler";

/* Emoticon name */
"Sticking Out Tongue" = "Räcker ut tungan";

/* Emoticon name */
"Undecided" = "Obestämd";

/* Emoticon name */
"Wink" = "Blink";
